[Play_DLC2_T_TYG_Ambush_1 AkEvent]
SpokenText="Центр, глубже в комплексе обнаружены слабые следы человеческой ДНК. Может быть..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_Ambush_2 AkEvent]
SpokenText="Стоять! Биологические объекты приближаются к вашей позиции. Данные обрывочные, координаты дать не могу."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_Ambush_4 AkEvent]
SpokenText="На данном этапе установить невозможно."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_Approach_The_King_1 AkEvent]
SpokenText="Шеф, впереди область крайне низких температур. Подобный феномен не объяснить никакими природными явлениями."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_Archon_King_Dead_2 AkEvent]
SpokenText="Мне не терпится вернуться в лабораторию и начать изучение этой особи. Мы вполне можем использовать результаты экспериментов доктора Вален, поскольку я совершенно не настроен пытаться их повторить."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_Archon_King_Reveal_1 AkEvent]
SpokenText="Эта... эта обнаруженная нами разновидность архонта наверняка была одной из особей, на которых ставила опыты доктор Вален..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_Beacon_Located AkEvent]
SpokenText="Центр, сигнал доктора Вален идет откуда-то из этого импровизированного укрытия. Рекомендую быстро этим заняться, пока мы его совсем не потеряли."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_Berseker_Queen_Dead_2 AkEvent]
SpokenText="Мне очень интересно, что было у нее в голове. Хотя настоящий вопрос - думала ли она вообще, что делала."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_Berserker_Queen_Reveal_2 AkEvent]
SpokenText="Ее любопытство имело свои основания, хотя я вынужден признать, что это был не самый оптимальный выбор."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_Egg_Warning AkEvent]
SpokenText="Похоже, это кладки яиц, упомянутые доктором Вален. Поскольку их потенциально смертоносные свойства нам не до конца понятны, я бы избегал прямого контакта... особенно в условиях боевых действий."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_Facility_Entry_One AkEvent]
SpokenText="Похоже, это остатки генетического центра пришельцев. Повреждения оборудования слишком сильны, я могу лишь предполагать, какая работа здесь велась."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_King_Attempting_Escape_1 AkEvent]
SpokenText="Это что-то вроде пси-разлома! Не могу даже предположить, как Вален допустила..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_MATINEE_Boots_Ground_1 AkEvent]
SpokenText="Биологические показатели здесь... беспорядочны. Помимо нескольких представителей инопланетной фауны…"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_MATINEE_King_Reveal_2 AkEvent]
SpokenText="С такого расстояния не сказать. Признаки жизни не..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_MATINEE_King_Reveal_3 AkEvent]
SpokenText="Предположу, что это подопытный Гамма."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_Mission_Final AkEvent]
SpokenText="Центр, никаких признаков жизни - ни людей, ни прочих существ. В пещере чисто."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_Neophytes_Spotted_2 AkEvent]
SpokenText="Я разделяю ваши сомнения насчет этого вида, но эти особи чем-то отличаются. На вид они выглядят недостаточно развитыми. Возможно, это один из этапов роста или какое-то промежуточное состояние."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_Post_Ambush_Research_Segue AkEvent]
SpokenText="Я углубился в документы доктора Вален и, полагаю, нашел фрагмент, который связан с нашими поисками."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_Post_King_Research_One_1 AkEvent]
SpokenText="Центр, я собираю вместе все архивные записи по Гамме - «королю вайперов»."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_Post_Matinee_2 AkEvent]
SpokenText="Разделяю ваши опасения и боюсь даже предположить, что работа доктора Вален сотворила с этим существом. Рекомендую сделать нашей приоритетной задачей его нейтрализацию."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_Post_Pad_1 AkEvent]
SpokenText="Похоже, это какой-то физический носитель данных из древнего сетевого терминала. Пытаюсь получить доступ."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_Push_Forward_1 AkEvent]
SpokenText="Центр, мне кажется, на этом все. Дополнительных целей не наблюдаю."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_Reinforcements_Wont_Stop AkEvent]
SpokenText="Центр, я поддерживаю заключение доктора Вален. Король вайперов способен призывать помощь, пока мы не заставим его замолчать навсегда. Вам нужно сосредоточить свои усилия на нем."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_Research_Segue AkEvent]
SpokenText="Центр, мне удалось частично восстановить персональный журнал доктора Вален. Немедленно начинаю пересылку имеющихся данных."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_Rulers_Move_Always AkEvent]
SpokenText="Похоже, творения доктора Вален заставят нас попотеть. Не зевайте, эта тварь попытается быстро поменять позицию."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_The_Beacon_1 AkEvent]
SpokenText="Я надеялся встретиться со своей предшественницей в более спокойной обстановке. Так или иначе, я зафиксировал ее сигнал в зоне совсем недалеко прямо по курсу."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_Transmission_Cleared AkEvent]
SpokenText="Я перенаправил исходящий сигнал. Устройство, должно быть, было повреждено во время произошедшей здесь схватки. Передаю полное сообщение."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_Unbroken_Transmission_3_ALT AkEvent]
SpokenText="...А теперь мы встретимся с этим лицом к лицу."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_Viper_Boltguns_Sighted_2 AkEvent]
SpokenText="Мне кажется, вы правы. Еще одна ниточка, которая ведет к этому месту."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_Viper_King_Freeze_Breath_1 AkEvent]
SpokenText="Осторожно: это существо выдыхает воздух крайне низкой температуры. При контакте есть серьезная угроза повреждения тканей."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_TYG_Viper_King_Ice_1 AkEvent]
SpokenText="Раньше здесь был опасный токсин, а теперь - лед. Словно циркуляция воздуха под высоким давлением используется для заморозки уязвимых элементов."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

